[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "omnisearch",
  "homepage",
  "home-tab",
  "tabs",
  "auto-card-link",
  "paste-link",
  "dataview",
  "recent-files-obsidian",
  "obsidian-trash-explorer",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "link-preview"
]